Escritorio/Ruby Practica 6/MiAppScaffold/app/controllers/estudiantes_controller.rb

  def index
    @estudiantes = Estudiante.all
---
SELECT "estudiantes".* FROM "estudiantes"